/* (No Comment) */
"NSHumanReadableDescription" = "Cette extension applique des règles de blocage avancées qui ne sont pas supportées par l'API de blocage de contenu Safari.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Advanced Blocking";
